{
  "\u003CPAD\u003E": 0,
  "\u003CUNK\u003E": 1,
  "\u003CEOS\u003E": 2,
  "a": 3,
  "b": 4,
  "c": 5,
  "d": 6,
  "e": 7,
  "f": 8,
  "g": 9,
  "h": 10,
  "i": 11,
  "j": 12,
  "k": 13,
  "l": 14,
  "m": 15,
  "n": 16,
  "o": 17,
  "p": 18,
  "q": 19,
  "r": 20,
  "s": 21,
  "t": 22,
  "u": 23,
  "v": 24,
  "w": 25,
  "x": 26,
  "y": 27,
  "z": 28,
  "A": 29,
  "B": 30,
  "C": 31,
  "D": 32,
  "E": 33,
  "F": 34,
  "G": 35,
  "H": 36,
  "I": 37,
  "J": 38,
  "K": 39,
  "L": 40,
  "M": 41,
  "N": 42,
  "O": 43,
  "P": 44,
  "Q": 45,
  "R": 46,
  "S": 47,
  "T": 48,
  "U": 49,
  "V": 50,
  "W": 51,
  "X": 52,
  "Y": 53,
  "Z": 54,
  "0": 55,
  "1": 56,
  "2": 57,
  "3": 58,
  "4": 59,
  "5": 60,
  "6": 61,
  "7": 62,
  "8": 63,
  "9": 64,
  " ": 65,
  "?": 66,
  ".": 67,
  "\u2010": 68,
  ",": 69,
  "-": 70,
  "(": 71,
  ")": 72,
  "\u2019": 73,
  "\u2014": 74,
  "\u2011": 75,
  ":": 76,
  "\u0027": 77,
  "\u201C": 78,
  "\u201D": 79,
  "_": 80,
  "=": 81,
  "\u0022": 82,
  "/": 83,
  "#": 84,
  "[": 85,
  "]": 86,
  "{": 87,
  "\u003C": 88,
  "\u003E": 89,
  ";": 90,
  "!": 91,
  "\u002B": 92,
  "}": 93,
  "\u0026": 94,
  "$": 95,
  "*": 96,
  "\u2013": 97,
  "^": 98,
  "%": 99,
  "\u00D7": 100,
  "\u4E16": 101,
  "\u754C": 102,
  "\\": 103,
  "\u00B0": 104,
  "\u202F": 105,
  "\u00A0": 106,
  "\u03C0": 110,
  "\u2218": 111,
  "\u2248": 115,
  "\u2212": 116,
  "\t": 117,
  "\u200B": 118,
  "@": 119,
  "\u22C5": 124,
  "\u2206": 126,
  "\u00F7": 133,
  "\u2026": 134,
  "\u2061": 136,
  "\u2009": 137,
  "\u2063": 138,
  "\u2223": 140,
  "\u2005": 141,
  "\u200A": 142,
  "\u03B8": 143,
  "\u00B1": 144,
  "\u2192": 145,
  "\u21D2": 146,
  "\u210E": 147,
  "\uFFFD": 154,
  "|": 155,
  "~": 156,
  "\u00C6": 157,
  "\u00E6": 158,
  "\u00FC": 159,
  "\u0153": 160,
  "\u00E4": 161,
  "\u00F6": 162,
  "\u00EB": 163,
  "\u221A": 164,
  "\u00BA": 165,
  "\u00BE": 166,
  "\u00E9": 167,
  "s ": 168,
  "th": 169,
  "e ": 170,
  "in": 171,
  "t ": 172,
  "he": 173,
  "d ": 174,
  "an": 175,
  " a": 176,
  " t": 177,
  "en": 178,
  "ou": 179,
  "or": 180,
  " s": 181,
  "on": 182,
  "he ": 183,
  ". ": 184,
  ", ": 185,
  "er": 186,
  " the": 187,
  "re": 188,
  "y ": 189,
  "ed ": 190,
  "ll": 191,
  "hi": 192,
  " an": 193,
  "of": 194,
  " the ": 195,
  "ar": 196,
  "ha": 197,
  "at": 198,
  "ti": 199,
  "om": 200,
  "ro": 201,
  "ing": 202,
  " and ": 203,
  "of ": 204,
  "es": 205,
  "o ": 206,
  "st": 207,
  "es ": 208,
  "the ": 209,
  "li": 210,
  "for": 211,
  "ec": 212,
  " w": 213,
  "al": 214,
  "di": 215,
  "el": 216,
  "wi": 217,
  " b": 218,
  " c": 219,
  ", and ": 220,
  "ch": 221,
  "er ": 222,
  "ve ": 223,
  "ri": 224,
  "and ": 225,
  "ow": 226,
  "--": 227,
  "gh": 228,
  "on ": 229,
  "ing ": 230,
  "it": 231,
  "ur": 232,
  "at ": 233,
  "you": 234,
  " m": 235,
  "his ": 236,
  "ir": 237,
  "as": 238,
  "is ": 239,
  "ra": 240,
  "le": 241,
  "s, ": 242,
  "le ": 243,
  "os": 244,
  "am": 245,
  "us": 246,
  "ac": 247,
  "ed": 248,
  "ver": 249,
  "as ": 250,
  "no": 251,
  "to ": 252,
  "ati": 253,
  "be": 254,
  " f": 255,
  "in ": 256,
  "ll ": 257,
  "rom": 258,
  "s. ": 259,
  "ic": 260,
  "hat ": 261,
  "to": 262,
  "em": 263,
  "of the ": 264,
  "with": 265,
  "ld ": 266,
  "have ": 267,
  "ly ": 268,
  "ther": 269,
  "oth": 270,
  "ent": 271,
  "it ": 272,
  "de": 273,
  "un": 274,
  " the s": 275,
  "ut ": 276,
  "----": 277,
  "ma": 278,
  "not ": 279,
  "sp": 280,
  "ent ": 281,
  "im": 282,
  "tion": 283,
  " to ": 284,
  "pec": 285,
  "; ": 286,
  "him": 287,
  "re ": 288,
  " p": 289,
  "ex": 290,
  "us ": 291,
  " th": 292,
  "ter": 293,
  " that ": 294,
  " to": 295,
  "e, ": 296,
  "ear": 297,
  "ag": 298,
  "id": 299,
  "all": 300,
  "that ": 301,
  "si": 302,
  "oun": 303,
  "ly": 304,
  "is": 305,
  "ould ": 306,
  "be ": 307,
  "from": 308,
  "up": 309,
  "n ": 310,
  "whi": 311,
  ". T": 312,
  " in": 313,
  "ation": 314,
  "en ": 315,
  "ab": 316,
  "ce ": 317,
  "ain": 318,
  "oo": 319,
  "ght ": 320,
  " as ": 321,
  "se": 322,
  "our": 323,
  "ome ": 324,
  "od": 325,
  " wi": 326,
  "ea": 327,
  "ts ": 328,
  "ect": 329,
  "uc": 330,
  "s of ": 331,
  "um": 332,
  "ul": 333,
  "one ": 334,
  "ch ": 335,
  "ff": 336,
  "\u2014\u2014": 337,
  ". I": 338,
  "ev": 339,
  "pro": 340,
  "con": 341,
  "ong": 342,
  "and": 343,
  "ay": 344,
  "ad": 345,
  "ol": 346,
  "the": 347,
  "for ": 348,
  "qu": 349,
  " st": 350,
  "or ": 351,
  "an ": 352,
  " I": 353,
  "whe": 354,
  "ke ": 355,
  "se ": 356,
  "pl": 357,
  "il": 358,
  "if": 359,
  " a ": 360,
  "et": 361,
  "es, ": 362,
  "are ": 363,
  "res": 364,
  "al ": 365,
  "now": 366,
  "ame ": 367,
  "et ": 368,
  "inc": 369,
  "ost ": 370,
  "a ": 371,
  "form": 372,
  "out ": 373,
  "cha": 374,
  "der": 375,
  "in the ": 376,
  "had ": 377,
  "ew": 378,
  "on of ": 379,
  "ut": 380,
  "wh": 381,
  "ce": 382,
  "ari": 383,
  "ep": 384,
  "y s": 385,
  " their": 386,
  "gre": 387,
  "ap": 388,
  "ran": 389,
  "ough": 390,
  "gen": 391,
  "man": 392,
  "your": 393,
  "rou": 394,
  "but ": 395,
  "was ": 396,
  "--------": 397,
  "we": 398,
  "ere ": 399,
  "cl": 400,
  "her": 401,
  "com": 402,
  "per": 403,
  "th ": 404,
  "ans ": 405,
  "fi": 406,
  "ies ": 407,
  "other": 408,
  "gi": 409,
  "ore ": 410,
  ": ": 411,
  "vari": 412,
  "has ": 413,
  "ate ": 414,
  "by ": 415,
  "par": 416,
  "end": 417,
  "sh": 418,
  "ted ": 419,
  "op": 420,
  "on the ": 421,
  "ever": 422,
  "st ": 423,
  "k ": 424,
  "av": 425,
  " this ": 426,
  "diff": 427,
  "spec": 428,
  " are ": 429,
  "other ": 430,
  ". A": 431,
  "ose ": 432,
  "we ": 433,
  "\u0022 ": 434,
  ". W": 435,
  "ght": 436,
  "atur": 437,
  " C": 438,
  "des": 439,
  "vo": 440,
  "s and ": 441,
  "with ": 442,
  "O ": 443,
  "\u0027s ": 444,
  "me ": 445,
  "sel": 446,
  "ss": 447,
  "lo": 448,
  "str": 449,
  "ge": 450,
  "me": 451,
  "gener": 452,
  "ay ": 453,
  "chi": 454,
  "ON": 455,
  "ed, ": 456,
  " them": 457,
  "ds ": 458,
  "were ": 459,
  "which": 460,
  ") ": 461,
  "po": 462,
  "hor": 463,
  "its ": 464,
  ". H": 465,
  " spec": 466,
  "ous ": 467,
  "de ": 468,
  "dist": 469,
  "do": 470,
  "age": 471,
  "eti": 472,
  "ist": 473,
  "ru": 474,
  "to the ": 475,
  "of the s": 476,
  "Tro": 477,
  "from ": 478,
  "y, ": 479,
  "ure": 480,
  "s, and ": 481,
  "ge ": 482,
  "I ": 483,
  "by": 484,
  "id ": 485,
  "would ": 486,
  "; and ": 487,
  "over": 488,
  "wor": 489,
  "tain": 490,
  "s,": 491,
  ". B": 492,
  " all": 493,
  ", as ": 494,
  "est ": 495,
  " at ": 496,
  ".\u0022 ": 497,
  "rac": 498,
  "mi": 499,
  "ound ": 500,
  "ill": 501,
  "mo": 502,
  " with": 503,
  "ess ": 504,
  "most ": 505,
  "AP": 506,
  "been": 507,
  " be ": 508,
  "ble ": 509,
  "own": 510,
  "lit": 511,
  "no ": 512,
  "ort": 513,
  "the s": 514,
  "us, ": 515,
  " they ": 516,
  "differ": 517,
  "ated ": 518,
  " con": 519,
  "them": 520,
  "so": 521,
  "ely ": 522,
  "] ": 523,
  "ther ": 524,
  "row": 525,
  "natur": 526,
  "Troj": 527,
  "ub": 528,
  ". The ": 529,
  "hip": 530,
  ". C": 531,
  "d, ": 532,
  "which ": 533,
  "ta": 534,
  "go": 535,
  "how": 536,
  "my ": 537,
  "? ": 538,
  "able ": 539,
  " be": 540,
  "more ": 541,
  "you ": 542,
  "fe": 543,
  "sa": 544,
  "y of ": 545,
  "they ": 546,
  "did ": 547,
  "long": 548,
  "ad ": 549,
  ". S": 550,
  "ust ": 551,
  "duc": 552,
  "ant": 553,
  " from": 554,
  "will ": 555,
  "Acha": 556,
  "ally ": 557,
  "uch": 558,
  "ation ": 559,
  "will": 560,
  "ant ": 561,
  "dition": 562,
  ", the ": 563,
  "An": 564,
  "att": 565,
  "Achae": 566,
  "may ": 567,
  "pos": 568,
  "ken": 569,
  "so ": 570,
  "can": 571,
  "low": 572,
  "ance ": 573,
  "[p": 574,
  ". The": 575,
  " but ": 576,
  "iz": 577,
  "tic": 578,
  "off": 579,
  "ho": 580,
  "TH": 581,
  "cas": 582,
  "DE": 583,
  " to the ": 584,
  " sp": 585,
  "great ": 586,
  "ext": 587,
  "pres": 588,
  "ov": 589,
  "ence ": 590,
  " am": 591,
  " se": 592,
  "their": 593,
  "[page": 594,
  "8vo": 595,
  ", that ": 596,
  "ang": 597,
  "anc": 598,
  "ing the ": 599,
  "enc": 600,
  "know": 601,
  "ector": 602,
  "S ": 603,
  "bl": 604,
  "[page] ": 605,
  "tion ": 606,
  "rec": 607,
  "this ": 608,
  "mar": 609,
  "//": 610,
  "ection": 611,
  "wo ": 612,
  ", but ": 613,
  "----------------": 614,
  "HAP": 615,
  "ess": 616,
  "vi": 617,
  "ter ": 618,
  "do ": 619,
  "war": 620,
  " some ": 621,
  "erv": 622,
  "ood ": 623,
  "who ": 624,
  "8vo. ": 625,
  "fin": 626,
  "tur": 627,
  " ac": 628,
  "our ": 629,
  " of ": 630,
  " we ": 631,
  "self": 632,
  "og": 633,
  "fac": 634,
  "ry": 635,
  "org": 636,
  "new": 637,
  "ef": 638,
  ", the": 639,
  "ack": 640,
  " ar": 641,
  " the t": 642,
  "hand": 643,
  "la": 644,
  "TI": 645,
  "est": 646,
  "imp": 647,
  "fa": 648,
  "bet": 649,
  "ei": 650,
  "rough": 651,
  "s of the ": 652,
  " their ": 653,
  "ants ": 654,
  "hear": 655,
  "oc": 656,
  " str": 657,
  "num": 658,
  " al": 659,
  " whe": 660,
  ". M": 661,
  "ell": 662,
  "es of ": 663,
  "natural": 664,
  "THE": 665,
  "even": 666,
  "e of ": 667,
  "Con": 668,
  "LL": 669,
  "giv": 670,
  ", \u0022": 671,
  "dou": 672,
  "; but ": 673,
  "hab": 674,
  ". \u2014\u2014": 675,
  "oll": 676,
  "hed ": 677,
  "pp": 678,
  "lar": 679,
  "s of": 680,
  ". F": 681,
  "each ": 682,
  ". O": 683,
  "fir": 684,
  "chill": 685,
  " com": 686,
  "like ": 687,
  "fore ": 688,
  "rel": 689,
  "= ": 690,
  " these ": 691,
  " whi": 692,
  "ath": 693,
  "been ": 694,
  "varieti": 695,
  "sc": 696,
  "very ": 697,
  "t, ": 698,
  "under": 699,
  "your ": 700,
  "eli": 701,
  "gr": 702,
  "pe": 703,
  "land": 704,
  "ies": 705,
  " any ": 706,
  "some ": 707,
  "ely": 708,
  "sha": 709,
  "- ": 710,
  "when": 711,
  "bre": 712,
  "es and ": 713,
  " O": 714,
  "species ": 715,
  " sa": 716,
  "e and ": 717,
  "inter": 718,
  "from the ": 719,
  ". P": 720,
  "ck": 721,
  "ked ": 722,
  "Achill": 723,
  "him ": 724,
  " species ": 725,
  "ig": 726,
  "hy": 727,
  "ke": 728,
  "imal": 729,
  "way": 730,
  "fic": 731,
  " so ": 732,
  " sel": 733,
  "ood": 734,
  "god": 735,
  "dom": 736,
  "organ": 737,
  "inct ": 738,
  "for the ": 739,
  " ab": 740,
  "); ": 741,
  " ad": 742,
  "yet ": 743,
  "betwe": 744,
  "AN": 745,
  "it is ": 746,
  "ud": 747,
  "eri": 748,
  "ion": 749,
  "if ": 750,
  "ound": 751,
  "ove ": 752,
  ". N": 753,
  " all ": 754,
  "Hector": 755,
  "reas": 756,
  "vid": 757,
  ". E": 758,
  "min": 759,
  "red ": 760,
  "desc": 761,
  " the same ": 762,
  "ever ": 763,
  "let ": 764,
  "son of ": 765,
  "ull": 766,
  "ast ": 767,
  " with ": 768,
  "numb": 769,
  "fl": 770,
  "gra": 771,
  " S": 772,
  ", and the ": 773,
  "Achaeans ": 774,
  "habit": 775,
  "The ": 776,
  "der ": 777,
  "end ": 778,
  "The": 779,
  "ers ": 780,
  "here ": 781,
  "val": 782,
  "men": 783,
  "when ": 784,
  "Trojans ": 785,
  "ed to ": 786,
  "could ": 787,
  " man": 788,
  "produc": 789,
  "a, ": 790,
  "hav": 791,
  "ous": 792,
  "ed the ": 793,
  " sha": 794,
  ", th": 795,
  "ect ": 796,
  "aus": 797,
  "ual": 798,
  "each": 799,
  "all ": 800,
  "ary ": 801,
  "t of ": 802,
  " will ": 803,
  "lif": 804,
  "hors": 805,
  "while ": 806,
  " a s": 807,
  "ake ": 808,
  "comp": 809,
  " cha": 810,
  "ed in": 811,
  "har": 812,
  "ink": 813,
  "gl": 814,
  "HAP. ": 815,
  "Th": 816,
  "loo": 817,
  " can": 818,
  "coun": 819,
  "racter": 820,
  "heav": 821,
  "che": 822,
  "ot": 823,
  "AG": 824,
  " was ": 825,
  "lic": 826,
  "ight ": 827,
  "oft": 828,
  "age ": 829,
  "near": 830,
  "ed by ": 831,
  "du": 832,
  "on, ": 833,
  "have been": 834,
  "he was ": 835,
  "bri": 836,
  "ax": 837,
  "tr": 838,
  "less ": 839,
  "In": 840,
  "ER": 841,
  "Ar": 842,
  "roup": 843,
  "modi": 844,
  ". He ": 845,
  "ord": 846,
  "far": 847,
  "ations ": 848,
  "s to ": 849,
  "ne": 850,
  "ey": 851,
  "oul": 852,
  ". But ": 853,
  "au": 854,
  "give ": 855,
  "high": 856,
  "where ": 857,
  "ment": 858,
  "many ": 859,
  "comm": 860,
  "tin": 861,
  "by the ": 862,
  "ob": 863,
  "group": 864,
  "THELL": 865,
  "er of ": 866,
  "fer": 867,
  "that the ": 868,
  "own ": 869,
  "A ": 870,
  "nor": 871,
  " will": 872,
  "different ": 873,
  " ag": 874,
  "emb": 875,
  "of s": 876,
  "divid": 877,
  "ing, ": 878,
  "might ": 879,
  "tre": 880,
  "come ": 881,
  "II": 882,
  "bec": 883,
  "there ": 884,
  "of the same ": 885,
  "ine ": 886,
  "ric": 887,
  " cl": 888,
  "should ": 889,
  " an ": 890,
  "SI": 891,
  "cro": 892,
  "first ": 893,
  "ron": 894,
  "\u2014\u2014\u2014\u2014": 895,
  "eng": 896,
  "tt": 897,
  " pro": 898,
  "riv": 899,
  "ast": 900,
  "lim": 901,
  "TION": 902,
  "ite ": 903,
  "And ": 904,
  "\u0027S ": 905,
  "ng": 906,
  "pi": 907,
  "who": 908,
  "ary": 909,
  "ass": 910,
  "her ": 911,
  "To": 912,
  "IC": 913,
  "ind ": 914,
  "ave ": 915,
  "te": 916,
  "AR": 917,
  "ces": 918,
  "su": 919,
  "pear": 920,
  "dur": 921,
  " V": 922,
  "doub": 923,
  "ater": 924,
  ", I": 925,
  "ilit": 926,
  "king": 927,
  "cur": 928,
  "must ": 929,
  "import": 930,
  "sw": 931,
  "between": 932,
  "18": 933,
  "AL": 934,
  "Jove ": 935,
  "struc": 936,
  "ance": 937,
  "pr": 938,
  "OR": 939,
  "hen": 940,
  "with the ": 941,
  "! ": 942,
  " my ": 943,
  "Trojan": 944,
  " selection": 945,
  "hel": 946,
  "rang": 947,
  "then": 948,
  " would ": 949,
  "ci": 950,
  "ill ": 951,
  "gle ": 952,
  "liv": 953,
  "Achilles ": 954,
  "ies, ": 955,
  "ure ": 956,
  "mer": 957,
  "den": 958,
  "plac": 959,
  "cap": 960,
  "assi": 961,
  " those ": 962,
  " wh": 963,
  "upon ": 964,
  "kill": 965,
  "econ": 966,
  " so": 967,
  "vel": 968,
  "af": 969,
  "degre": 970,
  "LI": 971,
  "ough ": 972,
  "ently ": 973,
  "made ": 974,
  "good ": 975,
  "le, ": 976,
  "w ": 977,
  "s are ": 978,
  "put ": 979,
  " thi": 980,
  "exist": 981,
  "e, and ": 982,
  " pl": 983,
  "I have ": 984,
  "Edition": 985,
  " struc": 986,
  "distinct ": 987,
  "int": 988,
  "well": 989,
  "peri": 990,
  "the b": 991,
  " from ": 992,
  "plain": 993,
  "dar": 994,
  "went ": 995,
  "king ": 996,
  "in a": 997,
  "es, and ": 998,
  "ity ": 999,
  "upp": 1000,
  "ak": 1001,
  "AS": 1002,
  "pre": 1003,
  "here": 1004,
  "THELLO ": 1005,
  "ought ": 1006,
  "ind": 1007,
  "ult": 1008,
  "out": 1009,
  "through": 1010,
  " sh": 1011,
  ". L": 1012,
  "now ": 1013,
  "AGO ": 1014,
  ". \u2014\u2014, ": 1015,
  ". In": 1016,
  " by": 1017,
  "ith": 1018,
  "view": 1019,
  "of a": 1020,
  "old ": 1021,
  "round ": 1022,
  "ld": 1023,
  "descend": 1024
}