{
  "\u003CUNK\u003E": 0,
  "\u003CPAD\u003E": 1,
  "\u003CEOS\u003E": 2,
  "a": 3,
  "b": 4,
  "c": 5,
  "d": 6,
  "e": 7,
  "f": 8,
  "g": 9,
  "h": 10,
  "i": 11,
  "j": 12,
  "k": 13,
  "l": 14,
  "m": 15,
  "n": 16,
  "o": 17,
  "p": 18,
  "q": 19,
  "r": 20,
  "s": 21,
  "t": 22,
  "u": 23,
  "v": 24,
  "w": 25,
  "x": 26,
  "y": 27,
  "z": 28,
  "A": 29,
  "B": 30,
  "C": 31,
  "D": 32,
  "E": 33,
  "F": 34,
  "G": 35,
  "H": 36,
  "I": 37,
  "J": 38,
  "K": 39,
  "L": 40,
  "M": 41,
  "N": 42,
  "O": 43,
  "P": 44,
  "Q": 45,
  "R": 46,
  "S": 47,
  "T": 48,
  "U": 49,
  "V": 50,
  "W": 51,
  "X": 52,
  "Y": 53,
  "Z": 54,
  "0": 55,
  "1": 56,
  "2": 57,
  "3": 58,
  "4": 59,
  "5": 60,
  "6": 61,
  "7": 62,
  "8": 63,
  "9": 64,
  " ": 65,
  "?": 66,
  ".": 67,
  "\u2010": 68,
  ",": 69,
  "-": 70,
  "(": 71,
  ")": 72,
  "\u2019": 73,
  "\u2014": 74,
  "\u2011": 75,
  ":": 76,
  "\u0027": 77,
  "\u201C": 78,
  "\u201D": 79,
  "_": 80,
  "=": 81,
  "\u0022": 82,
  "/": 83,
  "#": 84,
  "[": 85,
  "]": 86,
  "{": 87,
  "\u003C": 88,
  "\u003E": 89,
  ";": 90,
  "!": 91,
  "\u002B": 92,
  "}": 93,
  "\u0026": 94,
  "$": 95,
  "*": 96,
  "\u2013": 97,
  "^": 98,
  "%": 99,
  "\u00D7": 100,
  "\u4E16": 101,
  "\u754C": 102,
  "\\": 103,
  "\u00B0": 104,
  "\u202F": 105,
  "\u00A0": 106,
  "\u03C0": 107,
  "\u2218": 108,
  "\u2248": 109,
  "\u2212": 110,
  "\t": 111,
  "\u200B": 112,
  "@": 113,
  "\u22C5": 114,
  "\u2206": 115,
  "\u00F7": 116,
  "\u2026": 117,
  "\u2061": 118,
  "\u2009": 119,
  "\u2063": 120,
  "\u2223": 121,
  "\u2005": 122,
  "\u200A": 123,
  "\u03B8": 124,
  "\u00B1": 125,
  "\u2192": 126,
  "\u21D2": 127,
  "\u210E": 128,
  "\uFFFD": 129,
  "|": 130,
  "~": 131,
  "\u00C6": 132,
  "\u00E6": 133,
  "\u00FC": 134,
  "\u0153": 135,
  "\u00E4": 136,
  "\u00F6": 137,
  "\u00EB": 138,
  "\u221A": 139,
  "\u00BA": 140,
  "\u00BE": 141,
  "e ": 142,
  " t": 143,
  "th": 144,
  "he": 145,
  "s ": 146,
  " a": 147,
  "d ": 148,
  "t ": 149,
  "an": 150,
  "in": 151,
  "n ": 152,
  " o": 153,
  ", ": 154,
  "er": 155,
  " s": 156,
  "re": 157,
  " h": 158,
  " w": 159,
  "nd": 160,
  "r ": 161,
  "on": 162,
  " i": 163,
  "y ": 164,
  "en": 165,
  "at": 166,
  " b": 167,
  "es": 168,
  "or": 169,
  "ou": 170,
  "f ": 171,
  " the": 172,
  "the ": 173,
  ". ": 174,
  "ll": 175,
  "al": 176,
  "ar": 177,
  "ing": 178,
  "and ": 179,
  "ed ": 180,
  "of ": 181,
  "hi": 182,
  "ro": 183,
  "om": 184,
  "to": 185,
  "he ": 186,
  "ch": 187,
  "il": 188,
  "el": 189,
  "is ": 190,
  "ti": 191,
  "st": 192,
  "ha": 193,
  " f": 194,
  " c": 195,
  "o ": 196,
  "ea": 197,
  "ic": 198,
  "ri": 199,
  " m": 200,
  "ion": 201,
  "ec": 202,
  " of ": 203,
  "di": 204,
  "ve ": 205,
  "s, ": 206,
  "ow": 207,
  ", and ": 208,
  "no": 209,
  "gh": 210,
  "ith": 211,
  "as ": 212,
  "ly ": 213,
  "for": 214,
  " d": 215,
  "ver": 216,
  "you": 217,
  "li": 218,
  "e, ": 219,
  "it": 220,
  " and": 221,
  " p": 222,
  " the ": 223,
  "ther": 224,
  "am": 225,
  "le ": 226,
  "ac": 227,
  "ed": 228,
  "ng": 229,
  "im": 230,
  "ill": 231,
  "sp": 232,
  "the": 233,
  "that": 234,
  "em": 235,
  " to ": 236,
  "se ": 237,
  "ter": 238,
  "s of ": 239,
  "ut ": 240,
  "ld ": 241,
  "ur": 242,
  "as": 243,
  "his ": 244,
  "rom": 245,
  " in ": 246,
  "ain": 247,
  "with": 248,
  "be": 249,
  "ation": 250,
  "ra": 251,
  "lo": 252,
  "tion": 253,
  "se": 254,
  " g": 255,
  "not ": 256,
  "le": 257,
  "oul": 258,
  "ent": 259,
  "id": 260,
  "ex": 261,
  "up": 262,
  "us ": 263,
  "ag": 264,
  ". T": 265,
  "ould ": 266,
  "ir ": 267,
  "ff": 268,
  " I": 269,
  "ies": 270,
  "s. ": 271,
  " ha": 272,
  "ab": 273,
  "eci": 274,
  "e of ": 275,
  "ay ": 276,
  "ru": 277,
  "hat ": 278,
  "ce ": 279,
  "ad": 280,
  "hich": 281,
  "ome ": 282,
  "ght ": 283,
  "by ": 284,
  "igh": 285,
  "whi": 286,
  "su": 287,
  "ave ": 288,
  "uc": 289,
  ". I": 290,
  "od": 291,
  " for": 292,
  "all": 293,
  "ecies": 294,
  "hen ": 295,
  "have ": 296,
  " you": 297,
  "ts ": 298,
  "from": 299,
  "ep": 300,
  "ul": 301,
  "po": 302,
  "the s": 303,
  " re": 304,
  "et": 305,
  "sh": 306,
  " in": 307,
  "ne": 308,
  "is": 309,
  "un": 310,
  "ir": 311,
  "are ": 312,
  "pro": 313,
  "ven": 314,
  "qu": 315,
  "now": 316,
  " have ": 317,
  "ke ": 318,
  " his ": 319,
  " of the ": 320,
  "ari": 321,
  " A": 322,
  "him": 323,
  "der": 324,
  "y, ": 325,
  "ame ": 326,
  "con": 327,
  "um": 328,
  " that ": 329,
  "which": 330,
  "ted ": 331,
  " with": 332,
  "reat": 333,
  "here": 334,
  "wer": 335,
  "ere ": 336,
  "ho": 337,
  "man": 338,
  "other": 339,
  " he ": 340,
  "e w": 341,
  "wh": 342,
  "ap": 343,
  "in the ": 344,
  "ay": 345,
  "but ": 346,
  ", w": 347,
  "ost": 348,
  " be ": 349,
  "lan": 350,
  "any ": 351,
  " is ": 352,
  " sp": 353,
  "ok": 354,
  " as ": 355,
  "been": 356,
  "com": 357,
  "to the ": 358,
  " T": 359,
  " him": 360,
  "per": 361,
  "ces": 362,
  " C": 363,
  " st": 364,
  "they ": 365,
  "atur": 366,
  "s and ": 367,
  "out ": 368,
  "ear": 369,
  "tw": 370,
  "ell": 371,
  "ffer": 372,
  "if": 373,
  "ut": 374,
  "ever": 375,
  "; ": 376,
  "of the ": 377,
  "ds ": 378,
  "op": 379,
  "vari": 380,
  "us, ": 381,
  " from": 382,
  "ean": 383,
  "species": 384,
  "so ": 385,
  "ore ": 386,
  " on ": 387,
  "son": 388,
  "on the ": 389,
  "their ": 390,
  "this ": 391,
  "ight ": 392,
  "Ach": 393,
  "had ": 394,
  "on of ": 395,
  "tain": 396,
  "us": 397,
  "tur": 398,
  "de": 399,
  "ust": 400,
  " are": 401,
  "e. ": 402,
  "ener": 403,
  "ting": 404,
  "one ": 405,
  " li": 406,
  "ten": 407,
  "oun": 408,
  "t, ": 409,
  "sel": 410,
  "them": 411,
  "par": 412,
  " will": 413,
  "will": 414,
  " O": 415,
  "was ": 416,
  "ig": 417,
  "ely ": 418,
  "ally ": 419,
  "ol": 420,
  " their ": 421,
  "ed, ": 422,
  "d, ": 423,
  "\u0027s ": 424,
  " con": 425,
  "ip": 426,
  "natur": 427,
  "s, and ": 428,
  "een": 429,
  "aid": 430,
  "each": 431,
  "si": 432,
  "ugh": 433,
  " an": 434,
  " it ": 435,
  "ves": 436,
  "own ": 437,
  "sc": 438,
  "ck": 439,
  "pre": 440,
  "her ": 441,
  "we ": 442,
  "; and ": 443,
  "form": 444,
  "my ": 445,
  "ate ": 446,
  " all": 447,
  "ous ": 448,
  "our ": 449,
  "to ": 450,
  "ring": 451,
  "pl": 452,
  "ving": 453,
  " S": 454,
  " ex": 455,
  ".\u0022": 456,
  "can": 457,
  "ing ": 458,
  "ss ": 459,
  "sse": 460,
  "sen": 461,
  "me ": 462,
  "ble ": 463,
  "a ": 464,
  "ran": 465,
  "ood": 466,
  "Tro": 467,
  "thou": 468,
  "over": 469,
  "ake ": 470,
  "wor": 471,
  "inc": 472,
  "most": 473,
  "stan": 474,
  "y of ": 475,
  "AP": 476,
  "duc": 477,
  "jan": 478,
  "ity ": 479,
  "ecto": 480,
  "even": 481,
  ". A": 482,
  "long": 483,
  "under": 484,
  "mon": 485,
  "rough": 486,
  "ak": 487,
  "age": 488,
  "cl": 489,
  "ew": 490,
  "your ": 491,
  "ack": 492,
  "row": 493,
  " they ": 494,
  "some ": 495,
  "ang": 496,
  "aean": 497,
  "uch": 498,
  ". H": 499,
  "has ": 500,
  " not ": 501,
  "Trojan": 502,
  "gi": 503,
  "low": 504,
  "nc": 505,
  "our": 506,
  "aw": 507,
  "og": 508,
  ". The ": 509,
  " by ": 510,
  "war": 511,
  "fer": 512,
  "ON": 513,
  "ly": 514,
  "able ": 515,
  "Achaean": 516,
  "ction": 517,
  ": ": 518,
  "when": 519,
  "tan": 520,
  "may ": 521,
  "] ": 522,
  "were ": 523,
  "ive ": 524,
  ". W": 525,
  "ful": 526,
  " ne": 527,
  " this ": 528,
  "great": 529,
  "very ": 530,
  " them": 531,
  "cas": 532,
  " or ": 533,
  "gener": 534,
  "bit": 535,
  "gan": 536,
  " can": 537,
  "hor": 538,
  "page": 539,
  " no": 540,
  "[p": 541,
  "HAP": 542,
  "would ": 543,
  "O ": 544,
  "roun": 545,
  " at ": 546,
  "ection": 547,
  "att": 548,
  "//": 549,
  " in the ": 550,
  "two ": 551,
  "hand": 552,
  " was ": 553,
  " le": 554,
  "t of ": 555,
  "Jo": 556,
  " M": 557,
  "know": 558,
  "differ": 559,
  "es, ": 560,
  "ding": 561,
  "iz": 562,
  "same ": 563,
  "[page": 564,
  "age] ": 565,
  "por": 566,
  "tre": 567,
  "son of ": 568,
  " up": 569,
  "variet": 570,
  "ge ": 571,
  "stru": 572,
  "ated ": 573,
  "ed by ": 574,
  "tly ": 575,
  "ry ": 576,
  "s in": 577,
  " v": 578,
  ", but ": 579,
  "more ": 580,
  " other": 581,
  "s; ": 582,
  "oc": 583,
  "DE": 584,
  " be": 585,
  "natural": 586,
  " species": 587,
  "mar": 588,
  ". C": 589,
  "e, and ": 590,
  "ded ": 591,
  "[page] ": 592,
  "tween": 593,
  "ath": 594,
  "did ": 595,
  "fin": 596,
  "though": 597,
  "bo": 598,
  ", for": 599,
  " pro": 600,
  "s of the ": 601,
  "that the ": 602,
  "men": 603,
  "num": 604,
  " th": 605,
  "tic": 606,
  "how": 607,
  "vid": 608,
  "fac": 609,
  "ce": 610,
  "But ": 611,
  "Hecto": 612,
  "ose ": 613,
  "come ": 614,
  "oth": 615,
  "irst": 616,
  "fir": 617,
  "s to ": 618,
  " has ": 619,
  "lar": 620,
  "ship": 621,
  " her": 622,
  " which": 623,
  "av": 624,
  " so ": 625,
  " my ": 626,
  "ual": 627,
  "odif": 628,
  "who ": 629,
  " we ": 630,
  "); ": 631,
  "then ": 632,
  "TI": 633,
  "ved ": 634,
  " (": 635,
  "fore ": 636,
  "ary ": 637,
  "e the ": 638,
  "plan": 639,
  "est ": 640,
  "ect ": 641,
  "ail": 642,
  " com": 643,
  "these ": 644,
  "Con": 645,
  " to the ": 646,
  "ing the ": 647,
  "sed ": 648,
  "from the ": 649,
  "ed in": 650,
  "ied ": 651,
  "yet": 652,
  "gre": 653,
  "ication": 654,
  "many ": 655,
  "lif": 656,
  "HE": 657,
  "its ": 658,
  " one": 659,
  " cha": 660,
  "min": 661,
  "ssi": 662,
  " dis": 663,
  "than": 664,
  "ser": 665,
  "sing": 666,
  "pri": 667,
  "o, ": 668,
  "imal": 669,
  "so": 670,
  "stinc": 671,
  " your ": 672,
  "af": 673,
  "do ": 674,
  "ence ": 675,
  "ax": 676,
  "god": 677,
  "EL": 678,
  "ian": 679,
  ", I": 680,
  "vi": 681,
  "ty ": 682,
  ") ": 683,
  ". S": 684,
  "GO ": 685,
  "e and ": 686,
  ". O": 687,
  "; but ": 688,
  " some ": 689,
  ", \u0022": 690,
  "tri": 691,
  " would ": 692,
  "eep": 693,
  " am": 694,
  " form": 695,
  "produc": 696,
  "illes": 697,
  " P": 698,
  "LL": 699,
  "hear": 700,
  "habit": 701,
  "numbe": 702,
  "las": 703,
  "ade ": 704,
  "ry": 705,
  "bre": 706,
  "have been": 707,
  "? ": 708,
  "e to ": 709,
  "s. T": 710,
  "lie": 711,
  "ong": 712,
  ", the ": 713,
  "ither": 714,
  "election": 715,
  " more ": 716,
  " se": 717,
  " sel": 718,
  " had ": 719,
  "cor": 720,
  "met": 721,
  "pear": 722,
  "ot": 723,
  "dition": 724,
  "stri": 725,
  "HAP. ": 726,
  "ca": 727,
  "iod": 728,
  ", as ": 729,
  "ather": 730,
  "es of ": 731,
  "round ": 732,
  "arm": 733,
  "cur": 734,
  "ts, ": 735,
  " sha": 736,
  "aus": 737,
  "cal": 738,
  "s are ": 739,
  "horse": 740,
  "read": 741,
  "led ": 742,
  "tt": 743,
  "II": 744,
  "ble": 745,
  "inter": 746,
  " who": 747,
  "new": 748,
  " per": 749,
  "dou": 750,
  "presen": 751,
  "IA": 752,
  "between": 753,
  "d to ": 754,
  "her": 755,
  " may ": 756,
  "in a": 757,
  " im": 758,
  "coun": 759,
  "end": 760,
  " D": 761,
  "should ": 762,
  "spear": 763,
  "ater": 764,
  " and ": 765,
  "bro": 766,
  "well": 767,
  " each": 768,
  "ub": 769,
  "ts of ": 770,
  " do ": 771,
  "let ": 772,
  "said": 773,
  "organ": 774,
  ", or": 775,
  "oken": 776,
  "gra": 777,
  "eet": 778,
  "Hector ": 779,
  "roup": 780,
  "THE": 781,
  "HELL": 782,
  "get": 783,
  "like ": 784,
  " when ": 785,
  "ken": 786,
  "mer": 787,
  "desc": 788,
  "old ": 789,
  "kill": 790,
  "look": 791,
  "iel": 792,
  "modif": 793,
  "self ": 794,
  "shall": 795,
  "LLO ": 796,
  " selection": 797,
  "less ": 798,
  "bra": 799,
  "varieties": 800,
  "rel": 801,
  "THELLO ": 802,
  "good": 803,
  "tru": 804,
  "e; ": 805,
  "far": 806,
  "could ": 807,
  "ement": 808,
  "e-": 809,
  "through": 810,
  " dif": 811,
  "hy": 812,
  "char": 813,
  "val": 814,
  "with the ": 815,
  "bri": 816,
  "to be": 817,
  "gen": 818,
  "off": 819,
  " man": 820,
  " shall": 821,
  "For": 822,
  " were ": 823,
  "again": 824,
  "ve, ": 825,
  "Achaeans ": 826,
  "about ": 827,
  "veral": 828,
  "Achilles": 829,
  "ctur": 830,
  "mark": 831,
  "reas": 832,
  "first": 833,
  "tal": 834,
  "for the ": 835,
  "dom": 836,
  ". M": 837,
  "ical": 838,
  "of": 839,
  " ra": 840,
  "divid": 841,
  " CHAP. ": 842,
  "sm": 843,
  "rong": 844,
  "rac": 845,
  "vel": 846,
  "ently ": 847,
  "much": 848,
  "at the ": 849,
  "mor": 850,
  "head": 851,
  ". But ": 852,
  "ling": 853,
  "tim": 854,
  "nt ": 855,
  "rang": 856,
  "Jove ": 857,
  " par": 858,
  ". N": 859,
  "ink": 860,
  " there": 861,
  "ey": 862,
  "plain": 863,
  " than": 864,
  "ound ": 865,
  " E": 866,
  "high": 867,
  "dre": 868,
  "thus ": 869,
  ", that": 870,
  "there ": 871,
  " these ": 872,
  "TION": 873,
  "by the ": 874,
  "Rad": 875,
  " =": 876,
  "portan": 877,
  "ed to ": 878,
  "d of ": 879,
  " gener": 880,
  ", which": 881,
  "ick": 882,
  "sup": 883,
  "e in": 884,
  " W": 885,
  "side": 886,
  "only ": 887,
  "such": 888,
  "in ": 889,
  "way": 890,
  " now": 891,
  "charac": 892,
  "acter": 893,
  "batt": 894,
  "cro": 895,
  "ed the ": 896,
  "it is ": 897,
  "being ": 898,
  "put ": 899,
  "there": 900,
  "she ": 901,
  "natural selection": 902,
  "dividual": 903,
  "might ": 904,
  "sub": 905,
  "ffic": 906,
  "ttle ": 907,
  "pe": 908,
  "put": 909,
  "plac": 910,
  "tinc": 911,
  "distinc": 912,
  " said": 913,
  "main": 914,
  "made ": 915,
  "must": 916,
  " sho": 917,
  "nk": 918,
  "ude": 919,
  " on the ": 920,
  "different": 921,
  "ci": 922,
  "pec": 923,
  "character": 924,
  "went": 925,
  "nt": 926,
  "s the ": 927,
  "ast ": 928,
  " al": 929,
  ",\u0022": 930,
  ". In ": 931,
  "ger": 932,
  "those ": 933,
  "n the ": 934,
  "bod": 935,
  " H": 936,
  "- ": 937,
  "another": 938,
  "iot": 939,
  "ft ": 940,
  "group": 941,
  " even": 942,
  " any ": 943,
  "do": 944,
  "d the ": 945,
  "a, ": 946,
  "chari": 947,
  "came ": 948,
  "ning ": 949,
  "several": 950,
  "ility ": 951,
  "hus ": 952,
  "dow": 953,
  "wn ": 954,
  "n, ": 955,
  "and the ": 956,
  "chariot": 957,
  "And": 958,
  "s. I": 959,
  "go ": 960,
  "assi": 961,
  "IC": 962,
  "ant": 963,
  "swer": 964,
  "caus": 965,
  "ught ": 966,
  "while ": 967,
  "near": 968,
  ". E": 969,
  "med": 970,
  " l": 971,
  "Ar": 972,
  "heav": 973,
  "every ": 974,
  "after": 975,
  "view": 976,
  "self": 977,
  "fo": 978,
  "both": 979,
  "what": 980,
  ". He ": 981,
  " e": 982,
  "ster": 983,
  "ds, ": 984,
  "You": 985,
  " vari": 986,
  "Trojans ": 987,
  "ce, ": 988,
  "SI": 989,
  "ss": 990,
  "whol": 991,
  "sure": 992,
  "ge": 993,
  " our": 994,
  "gain": 995,
  "cer": 996,
  "kin": 997,
  " over": 998,
  "ance ": 999
}