{
  "D": 0,
  "o": 1,
  "e": 2,
  "s": 3,
  " ": 4,
  "t": 5,
  "h": 6,
  "f": 7,
  "i": 8,
  "n": 9,
  "w": 10,
  "b": 11,
  "d": 12,
  "a": 13,
  "c": 14,
  "l": 15,
  "u": 16,
  "r": 17,
  "p": 18,
  "m": 19,
  "k": 20,
  "?": 21,
  "T": 22,
  "g": 23,
  "9": 24,
  "F": 25,
  "W": 26,
  "y": 27,
  "E": 28,
  "x": 29,
  "C": 30,
  ".": 31,
  "I": 32,
  "\u2010": 33,
  "q": 34,
  ",": 35,
  "-": 36,
  "v": 37,
  "(": 38,
  "P": 39,
  "j": 40,
  "G": 41,
  ")": 42,
  "z": 43,
  "\u2019": 44,
  "H": 45,
  "M": 46,
  "L": 47,
  "\u2014": 48,
  "\u2011": 49,
  "1": 50,
  "Y": 51,
  ":": 52,
  "\u0027": 53,
  "B": 54,
  "A": 55,
  "U": 56,
  "S": 57,
  "Q": 58,
  "\u201C": 59,
  "\u201D": 60,
  "R": 61,
  "5": 62,
  "3": 63,
  "0": 64,
  "_": 65,
  "=": 66,
  "\u0022": 67,
  "/": 68,
  "#": 69,
  "[": 70,
  "]": 71,
  "N": 72,
  "O": 73,
  "2": 74,
  "4": 75,
  "X": 76,
  "V": 77,
  "{": 78,
  "\u003C": 79,
  "\u003E": 80,
  ";": 81,
  "!": 82,
  "K": 83,
  "\u002B": 84,
  "}": 85,
  "J": 86,
  "Z": 87,
  "8": 88,
  "\u0026": 89,
  "$": 90,
  "6": 91,
  "*": 92,
  "\u2013": 93,
  "^": 94,
  "%": 95,
  "7": 96,
  "\u00D7": 97,
  "\u4E16": 98,
  "\u754C": 99,
  "\\": 100,
  "\u00B0": 101,
  "\u202F": 102,
  "\u00A0": 103,
  "\uFFFD": 104,
  "\uFFFD": 105,
  "\uFFFD": 106,
  "\u03C0": 107,
  "\u2218": 108,
  "\uFFFD": 109,
  "\uFFFD": 110,
  "\uFFFD": 111,
  "\u2248": 112,
  "\u2212": 113,
  "\t": 114,
  "\u200B": 115,
  "@": 116,
  "\uFFFD": 117,
  "\uFFFD": 118,
  "\uFFFD": 119,
  "\uFFFD": 120,
  "\u22C5": 121,
  "\uFFFD": 122,
  "\u2206": 123,
  "\uFFFD": 124,
  "\uFFFD": 125,
  "\uFFFD": 126,
  "\uFFFD": 127,
  "\uFFFD": 128,
  "\uFFFD": 129,
  "\u00F7": 130,
  "\u2026": 131,
  "\uFFFD": 132,
  "\u2061": 133,
  "\u2009": 134,
  "\u2063": 135,
  "\uFFFD": 136,
  "\u2223": 137,
  "\u2005": 138,
  "\u200A": 139,
  "\u03B8": 140,
  "\u00B1": 141,
  "\u2192": 142,
  "\u21D2": 143,
  "\u210E": 144,
  "\uFFFD": 145,
  "\uFFFD": 146,
  "\uFFFD": 147,
  "\uFFFD": 148,
  "\uFFFD": 149,
  "\uFFFD": 150,
  "\uFFFD": 151,
  "|": 152,
  "~": 153,
  "\u00C6": 154,
  "\u00E6": 155,
  "\u00FC": 156,
  "\u0153": 157,
  "\u00E4": 158,
  "\u00F6": 159,
  "\u00EB": 160,
  "\u221A": 161,
  "\u00BA": 162,
  "\u00BE": 163,
  "\u00E9": 164,
  "s ": 165,
  "th": 166,
  "e ": 167,
  "in": 168,
  "t ": 169,
  "he": 170,
  "d ": 171,
  "an": 172,
  " a": 173,
  " t": 174,
  "en": 175,
  "ou": 176,
  "or": 177,
  " s": 178,
  "on": 179,
  "he ": 180,
  ". ": 181,
  ", ": 182,
  "er": 183,
  " the": 184,
  "re": 185,
  "y ": 186,
  "ed ": 187,
  "ll": 188,
  "hi": 189,
  " an": 190,
  "of": 191,
  " the ": 192,
  "ar": 193,
  "ha": 194,
  "at": 195,
  "ti": 196,
  "om": 197,
  "ro": 198,
  "ing": 199,
  " and ": 200,
  "of ": 201,
  "es": 202,
  "o ": 203,
  "st": 204,
  "es ": 205,
  "the ": 206,
  "li": 207,
  "for": 208,
  "ec": 209,
  " w": 210,
  "al": 211,
  "di": 212,
  "el": 213,
  "wi": 214,
  " b": 215,
  " c": 216,
  ", and ": 217,
  "ch": 218,
  "er ": 219,
  "ve ": 220,
  "ri": 221,
  "and ": 222,
  "ow": 223,
  "--": 224,
  "gh": 225,
  "on ": 226,
  "ing ": 227,
  "it": 228,
  "ur": 229,
  "at ": 230,
  "you": 231,
  " m": 232,
  "his ": 233,
  "ir": 234,
  "as": 235,
  "is ": 236,
  "ra": 237,
  "le": 238,
  "s, ": 239,
  "le ": 240,
  "os": 241,
  "am": 242,
  "us": 243,
  "ac": 244,
  "ed": 245,
  "ver": 246,
  "as ": 247,
  "no": 248,
  "to ": 249,
  "ati": 250,
  "be": 251,
  " f": 252,
  "in ": 253,
  "ll ": 254,
  "rom": 255,
  "s. ": 256,
  "ic": 257,
  "hat ": 258,
  "to": 259,
  "em": 260,
  "of the ": 261,
  "with": 262,
  "ld ": 263,
  "have ": 264,
  "ly ": 265,
  "ther": 266,
  "oth": 267,
  "ent": 268,
  "it ": 269,
  "de": 270,
  "un": 271,
  " the s": 272,
  "ut ": 273,
  "----": 274,
  "ma": 275,
  "not ": 276,
  "sp": 277,
  "ent ": 278,
  "im": 279,
  "tion": 280,
  " to ": 281,
  "pec": 282,
  "; ": 283,
  "him": 284,
  "re ": 285,
  " p": 286,
  "ex": 287,
  "us ": 288,
  " th": 289,
  "ter": 290,
  " that ": 291,
  " to": 292,
  "e, ": 293,
  "ear": 294,
  "ag": 295,
  "id": 296,
  "all": 297,
  "that ": 298,
  "si": 299,
  "oun": 300,
  "ly": 301,
  "is": 302,
  "ould ": 303,
  "be ": 304,
  "from": 305,
  "up": 306,
  "n ": 307,
  "whi": 308,
  ". T": 309,
  " in": 310,
  "ation": 311,
  "en ": 312,
  "ab": 313,
  "ce ": 314,
  "ain": 315,
  "oo": 316,
  "ght ": 317,
  " as ": 318,
  "se": 319,
  "our": 320,
  "ome ": 321,
  "od": 322,
  " wi": 323,
  "ea": 324,
  "ts ": 325,
  "ect": 326,
  "uc": 327,
  "s of ": 328,
  "um": 329,
  "ul": 330,
  "one ": 331,
  "ch ": 332,
  "ff": 333,
  "\u2014\u2014": 334,
  ". I": 335,
  "ev": 336,
  "pro": 337,
  "con": 338,
  "ong": 339,
  "and": 340,
  "ay": 341,
  "ad": 342,
  "ol": 343,
  "the": 344,
  "for ": 345,
  "qu": 346,
  " st": 347,
  "or ": 348,
  "an ": 349,
  " I": 350,
  "whe": 351,
  "ke ": 352,
  "se ": 353,
  "pl": 354,
  "il": 355,
  "if": 356,
  " a ": 357,
  "et": 358,
  "es, ": 359,
  "are ": 360,
  "res": 361,
  "al ": 362,
  "now": 363,
  "ame ": 364,
  "et ": 365,
  "inc": 366,
  "ost ": 367,
  "a ": 368,
  "form": 369,
  "out ": 370,
  "cha": 371,
  "der": 372,
  "in the ": 373,
  "had ": 374,
  "ew": 375,
  "on of ": 376,
  "ut": 377,
  "wh": 378,
  "ce": 379,
  "ari": 380,
  "ep": 381,
  "y s": 382,
  " their": 383,
  "gre": 384,
  "ap": 385,
  "ran": 386,
  "ough": 387,
  "gen": 388,
  "man": 389,
  "your": 390,
  "rou": 391,
  "but ": 392,
  "was ": 393,
  "--------": 394,
  "we": 395,
  "ere ": 396,
  "cl": 397,
  "her": 398,
  "com": 399,
  "per": 400,
  "th ": 401,
  "ans ": 402,
  "fi": 403,
  "ies ": 404,
  "other": 405,
  "gi": 406,
  "ore ": 407,
  ": ": 408,
  "vari": 409,
  "has ": 410,
  "ate ": 411,
  "by ": 412,
  "par": 413,
  "end": 414,
  "sh": 415,
  "ted ": 416,
  "op": 417,
  "on the ": 418,
  "ever": 419,
  "st ": 420,
  "k ": 421,
  "av": 422,
  " this ": 423,
  "diff": 424,
  "spec": 425,
  " are ": 426,
  "other ": 427,
  ". A": 428,
  "ose ": 429,
  "we ": 430,
  "\u0022 ": 431,
  ". W": 432,
  "ght": 433,
  "atur": 434,
  " C": 435,
  "des": 436,
  "vo": 437,
  "s and ": 438,
  "with ": 439,
  "O ": 440,
  "\u0027s ": 441,
  "me ": 442,
  "sel": 443,
  "ss": 444,
  "lo": 445,
  "str": 446,
  "ge": 447,
  "me": 448,
  "gener": 449,
  "ay ": 450,
  "chi": 451,
  "ON": 452,
  "ed, ": 453,
  " them": 454,
  "ds ": 455,
  "were ": 456,
  "which": 457,
  ") ": 458,
  "po": 459,
  "hor": 460,
  "its ": 461,
  ". H": 462,
  " spec": 463,
  "ous ": 464,
  "de ": 465,
  "dist": 466,
  "do": 467,
  "age": 468,
  "eti": 469,
  "ist": 470,
  "ru": 471,
  "to the ": 472,
  "of the s": 473,
  "Tro": 474,
  "from ": 475,
  "y, ": 476,
  "ure": 477,
  "s, and ": 478,
  "ge ": 479,
  "I ": 480,
  "by": 481,
  "id ": 482,
  "would ": 483,
  "; and ": 484,
  "over": 485,
  "wor": 486,
  "tain": 487,
  "s,": 488,
  ". B": 489,
  " all": 490,
  ", as ": 491,
  "est ": 492,
  " at ": 493,
  ".\u0022 ": 494,
  "rac": 495,
  "mi": 496,
  "ound ": 497,
  "ill": 498,
  "mo": 499,
  " with": 500,
  "ess ": 501,
  "most ": 502,
  "AP": 503,
  "been": 504,
  " be ": 505,
  "ble ": 506,
  "own": 507,
  "lit": 508,
  "no ": 509,
  "ort": 510,
  "the s": 511,
  "us, ": 512,
  " they ": 513,
  "differ": 514,
  "ated ": 515,
  " con": 516,
  "them": 517,
  "so": 518,
  "ely ": 519,
  "] ": 520,
  "ther ": 521,
  "row": 522,
  "natur": 523,
  "Troj": 524,
  "ub": 525,
  ". The ": 526,
  "hip": 527,
  ". C": 528,
  "d, ": 529,
  "which ": 530,
  "ta": 531,
  "go": 532,
  "how": 533,
  "my ": 534,
  "? ": 535,
  "able ": 536,
  " be": 537,
  "more ": 538,
  "you ": 539,
  "fe": 540,
  "sa": 541,
  "y of ": 542,
  "they ": 543,
  "did ": 544,
  "long": 545,
  "ad ": 546,
  ". S": 547,
  "ust ": 548,
  "duc": 549,
  "ant": 550,
  " from": 551,
  "will ": 552,
  "Acha": 553,
  "ally ": 554,
  "uch": 555,
  "ation ": 556,
  "will": 557,
  "ant ": 558,
  "dition": 559,
  ", the ": 560,
  "An": 561,
  "att": 562,
  "Achae": 563,
  "may ": 564,
  "pos": 565,
  "ken": 566,
  "so ": 567,
  "can": 568,
  "low": 569,
  "ance ": 570,
  "[p": 571,
  ". The": 572,
  " but ": 573,
  "iz": 574,
  "tic": 575,
  "off": 576,
  "ho": 577,
  "TH": 578,
  "cas": 579,
  "DE": 580,
  " to the ": 581,
  " sp": 582,
  "great ": 583,
  "ext": 584,
  "pres": 585,
  "ov": 586,
  "ence ": 587,
  " am": 588,
  " se": 589,
  "their": 590,
  "[page": 591,
  "8vo": 592,
  ", that ": 593,
  "ang": 594,
  "anc": 595,
  "ing the ": 596,
  "enc": 597,
  "know": 598,
  "ector": 599,
  "S ": 600,
  "bl": 601,
  "[page] ": 602,
  "tion ": 603,
  "rec": 604,
  "this ": 605,
  "mar": 606,
  "//": 607,
  "ection": 608,
  "wo ": 609,
  ", but ": 610,
  "----------------": 611,
  "HAP": 612,
  "ess": 613,
  "vi": 614,
  "ter ": 615,
  "do ": 616,
  "war": 617,
  " some ": 618,
  "erv": 619,
  "ood ": 620,
  "who ": 621,
  "8vo. ": 622,
  "fin": 623,
  "tur": 624,
  " ac": 625,
  "our ": 626,
  " of ": 627,
  " we ": 628,
  "self": 629,
  "og": 630,
  "fac": 631,
  "ry": 632,
  "org": 633,
  "new": 634,
  "ef": 635,
  ", the": 636,
  "ack": 637,
  " ar": 638,
  " the t": 639,
  "hand": 640,
  "la": 641,
  "TI": 642,
  "est": 643,
  "imp": 644,
  "fa": 645,
  "bet": 646,
  "ei": 647,
  "rough": 648,
  "s of the ": 649,
  " their ": 650,
  "ants ": 651,
  "hear": 652,
  "oc": 653,
  " str": 654,
  "num": 655,
  " al": 656,
  " whe": 657,
  ". M": 658,
  "ell": 659,
  "es of ": 660,
  "natural": 661,
  "THE": 662,
  "even": 663,
  "e of ": 664,
  "Con": 665,
  "LL": 666,
  "giv": 667,
  ", \u0022": 668,
  "dou": 669,
  "; but ": 670,
  "hab": 671,
  ". \u2014\u2014": 672,
  "oll": 673,
  "hed ": 674,
  "pp": 675,
  "lar": 676,
  "s of": 677,
  ". F": 678,
  "each ": 679,
  ". O": 680,
  "fir": 681,
  "chill": 682,
  " com": 683,
  "like ": 684,
  "fore ": 685,
  "rel": 686,
  "= ": 687,
  " these ": 688,
  " whi": 689,
  "ath": 690,
  "been ": 691,
  "varieti": 692,
  "sc": 693,
  "very ": 694,
  "t, ": 695,
  "under": 696,
  "your ": 697,
  "eli": 698,
  "gr": 699,
  "pe": 700,
  "land": 701,
  "ies": 702,
  " any ": 703,
  "some ": 704,
  "ely": 705,
  "sha": 706,
  "- ": 707,
  "when": 708,
  "bre": 709,
  "es and ": 710,
  " O": 711,
  "species ": 712,
  " sa": 713,
  "e and ": 714,
  "inter": 715,
  "from the ": 716,
  ". P": 717,
  "ck": 718,
  "ked ": 719,
  "Achill": 720,
  "him ": 721,
  " species ": 722,
  "ig": 723,
  "hy": 724,
  "ke": 725,
  "imal": 726,
  "way": 727,
  "fic": 728,
  " so ": 729,
  " sel": 730,
  "ood": 731,
  "god": 732,
  "dom": 733,
  "organ": 734,
  "inct ": 735,
  "for the ": 736,
  " ab": 737,
  "); ": 738,
  " ad": 739,
  "yet ": 740,
  "betwe": 741,
  "AN": 742,
  "it is ": 743,
  "ud": 744,
  "eri": 745,
  "ion": 746,
  "if ": 747,
  "ound": 748,
  "ove ": 749,
  ". N": 750,
  " all ": 751,
  "Hector": 752,
  "reas": 753,
  "vid": 754,
  ". E": 755,
  "min": 756,
  "red ": 757,
  "desc": 758,
  " the same ": 759,
  "ever ": 760,
  "let ": 761,
  "son of ": 762,
  "ull": 763,
  "ast ": 764,
  " with ": 765,
  "numb": 766,
  "fl": 767,
  "gra": 768,
  " S": 769,
  ", and the ": 770,
  "Achaeans ": 771,
  "habit": 772,
  "The ": 773,
  "der ": 774,
  "end ": 775,
  "The": 776,
  "ers ": 777,
  "here ": 778,
  "val": 779,
  "men": 780,
  "when ": 781,
  "Trojans ": 782,
  "ed to ": 783,
  "could ": 784,
  " man": 785,
  "produc": 786,
  "a, ": 787,
  "hav": 788,
  "ous": 789,
  "ed the ": 790,
  " sha": 791,
  ", th": 792,
  "ect ": 793,
  "aus": 794,
  "ual": 795,
  "each": 796,
  "all ": 797,
  "ary ": 798,
  "t of ": 799,
  " will ": 800,
  "lif": 801,
  "hors": 802,
  "while ": 803,
  " a s": 804,
  "ake ": 805,
  "comp": 806,
  " cha": 807,
  "ed in": 808,
  "har": 809,
  "ink": 810,
  "gl": 811,
  "HAP. ": 812,
  "Th": 813,
  "loo": 814,
  " can": 815,
  "coun": 816,
  "racter": 817,
  "heav": 818,
  "che": 819,
  "ot": 820,
  "AG": 821,
  " was ": 822,
  "lic": 823,
  "ight ": 824,
  "oft": 825,
  "age ": 826,
  "near": 827,
  "ed by ": 828,
  "du": 829,
  "on, ": 830,
  "have been": 831,
  "he was ": 832,
  "bri": 833,
  "ax": 834,
  "tr": 835,
  "less ": 836,
  "In": 837,
  "ER": 838,
  "Ar": 839,
  "roup": 840,
  "modi": 841,
  ". He ": 842,
  "ord": 843,
  "far": 844,
  "ations ": 845,
  "s to ": 846,
  "ne": 847,
  "ey": 848,
  "oul": 849,
  ". But ": 850,
  "au": 851,
  "give ": 852,
  "high": 853,
  "where ": 854,
  "ment": 855,
  "many ": 856,
  "comm": 857,
  "tin": 858,
  "by the ": 859,
  "ob": 860,
  "group": 861,
  "THELL": 862,
  "er of ": 863,
  "fer": 864,
  "that the ": 865,
  "own ": 866,
  "A ": 867,
  "nor": 868,
  " will": 869,
  "different ": 870,
  " ag": 871,
  "emb": 872,
  "of s": 873,
  "divid": 874,
  "ing, ": 875,
  "might ": 876,
  "tre": 877,
  "come ": 878,
  "II": 879,
  "bec": 880,
  "there ": 881,
  "of the same ": 882,
  "ine ": 883,
  "ric": 884,
  " cl": 885,
  "should ": 886,
  " an ": 887,
  "SI": 888,
  "cro": 889,
  "first ": 890,
  "ron": 891,
  "\u2014\u2014\u2014\u2014": 892,
  "eng": 893,
  "tt": 894,
  " pro": 895,
  "riv": 896,
  "ast": 897,
  "lim": 898,
  "TION": 899,
  "ite ": 900,
  "And ": 901,
  "\u0027S ": 902,
  "ng": 903,
  "pi": 904,
  "who": 905,
  "ary": 906,
  "ass": 907,
  "her ": 908,
  "To": 909,
  "IC": 910,
  "ind ": 911,
  "ave ": 912,
  "te": 913,
  "AR": 914,
  "ces": 915,
  "su": 916,
  "pear": 917,
  "dur": 918,
  " V": 919,
  "doub": 920,
  "ater": 921,
  ", I": 922,
  "ilit": 923,
  "king": 924,
  "cur": 925,
  "must ": 926,
  "import": 927,
  "sw": 928,
  "between": 929,
  "18": 930,
  "AL": 931,
  "Jove ": 932,
  "struc": 933,
  "ance": 934,
  "pr": 935,
  "OR": 936,
  "hen": 937,
  "with the ": 938,
  "! ": 939,
  " my ": 940,
  "Trojan": 941,
  " selection": 942,
  "hel": 943,
  "rang": 944,
  "then": 945,
  " would ": 946,
  "ci": 947,
  "ill ": 948,
  "gle ": 949,
  "liv": 950,
  "Achilles ": 951,
  "ies, ": 952,
  "ure ": 953,
  "mer": 954,
  "den": 955,
  "plac": 956,
  "cap": 957,
  "assi": 958,
  " those ": 959,
  " wh": 960,
  "upon ": 961,
  "kill": 962,
  "econ": 963,
  " so": 964,
  "vel": 965,
  "af": 966,
  "degre": 967,
  "LI": 968,
  "ough ": 969,
  "ently ": 970,
  "made ": 971,
  "good ": 972,
  "le, ": 973,
  "w ": 974,
  "s are ": 975,
  "put ": 976,
  " thi": 977,
  "exist": 978,
  "e, and ": 979,
  " pl": 980,
  "I have ": 981,
  "Edition": 982,
  " struc": 983,
  "distinct ": 984,
  "int": 985,
  "well": 986,
  "peri": 987,
  "the b": 988,
  " from ": 989,
  "plain": 990,
  "dar": 991,
  "went ": 992,
  "king ": 993,
  "in a": 994,
  "es, and ": 995,
  "ity ": 996,
  "upp": 997,
  "ak": 998,
  "AS": 999
}